/* No comment provided by engineer. */
"Default mode changed" = "默认模式已改变";

/* No comment provided by engineer. */
"Don't ask me on startup again" = "下次启动不再显示";

/* No comment provided by engineer. */
"Don't enable notifications" = "不启用";

/* No comment provided by engineer. */
"Enable notfications" = "启用";

/* No comment provided by engineer. */
"Enable notifications ?" = "是否启用通知？";

/* No comment provided by engineer. */
"F-Keys mode changed" = "F-键 模式已改变";

/* No comment provided by engineer. */
"F-Keys mode changed for %@" = "%@ 的 F-键 模式已改变";

/* No comment provided by engineer. */
"Fluor can send notifications when the F-Keys mode changes." = "当 F-键 模式改变时 Fluor 可以给您发送通知。";

/* No comment provided by engineer. */
"Function keys" = "功能键";

/* No comment provided by engineer. */
"I allowed it" = "我允许它";

/* No comment provided by engineer. */
"I won't allow it" = "我不允许它";

/* No comment provided by engineer. */
"Media keys" = "媒体键";

/* No comment provided by engineer. */
"Notifications are not allowed from Fluor" = "不允许 Fluor 发送通知";

/* No comment provided by engineer. */
"Same as default" = "默认模式";

/* No comment provided by engineer. */
"Sorry, an unexpected error occured." = "Sorry, 出错了.";

/* No comment provided by engineer. */
"version %@" = "版本 %@";

